adobe-acrobat-reader
adobe-creative-cloud
altair-graphql-client
android-file-transfer
atom
boom-3d
cyberduck
dbvisualizer
docker
discord
dropbox
firefox
google-chrome
google-drive
intellij-idea
lastpass
lens
microsoft-office
opera-gx
paw
pgadmin4
plex
qbittorrent
rectangle
robo-3t
shift
skype
slack
spotify
steam
superduper
the-unarchiver
teamviewer
transmission
ultimaker-cura
vlc
